[LANGUAGE]
LANGUAGE=catalan

[TRANSLATION]
0=Nota nova
1=Importa / Exporta
2=Importa
3=Exporta
4=Penja / Descarrega
5=Penja
6=Descarrega
7=Sempre visible
8=Minimitza totes
9=Restaura
10=Paperera de reciclatge...
11=Visiteu el web d'A Note
12=Comprova les actualitzacions
13=Preguntes més freqüents
14=Envia un error/Suggeriments...
15=Opcions
16=Quant a...
17=Surt
18=Una Nota
19=Les notes estan amagades
20=Les notes han estat suprimides
21=S'ha d'inserir el nom d'usuari i contrasenya
22=La contrasenya s'ha enviat per correu
23=No s'ha pogut suprimir cap nota
24=No s'ha pogut inserir cap nota
25=No s'ha pogut enviar el missatge!
26=Ja disposeu la versió més actual d'A Note
27=Retalla
28=Copia
29=Enganxa
30=Tipus de lletra...
31=Color de la nota...
32=Títol per defecte
33=Alarma...
34=Correu electrònic...
35=Imprimeix...
36=D'acord
37=Cancel·la
38=Títol
39=Canvia el títol
40=Utilitza l'alarma
41=Configura l'alarma
42=Quan suprimiu una nota, es desa en un fitxer. Seleccionant l'opció «Restaura» del menú contextual, podreu suprimir o restaurar la nota.
43=Si premeu la tecla MAJÚSCULES del teclat al mateix temps que el botó d'esborrar la nota, aquesta serà suprimida definitivament.
44=Mostra una advertència la propera vegada
45=Suprimeix la nota
46=No tornis a mostrar
47=Enrere
48=Endavant
49=Finalitza
50=Idioma
51=Trieu l'idioma
52=Edita l'idioma...
53=afegeix un idioma...
54=General
55=Mostra
56=Comportament
57=Nota nova
58=Tipus de lletra
59=Alarma
60=Base de dades
61=Servidor
62=Transparència
63=Tecla d'accés directe
64=Paperera de reciclatge
65=Barra d'eines
66=Idioma
67=Opcions
68=Alarma
69=Fitxer de so
70=La nota parpelleja amb l'alarma
71=Reprodueix un so amb l'alarma
72=Navega...
73=Comportament
74=En prémer la icona una vegada:
75=Crea una nota nova
76=Amaga i mostra les notes
77=Prement dos cops a la barra, restaura/minimitza la nota
78=En minimitzar, mou el cursor fins el botó per minimitzar
79=Animat
80=En minimitzar, mostra els noms a la barra del títol
81=Informació de l'usuari
82=Nom d'usuari
83=Contrasenya
84=Sincronitza
85=Inicia la descàrrega de les notes després de (segons)
86=Suprimeix les notes existents al servidor
87=Descarrega les notes en iniciar l'aplicació i puja-les quan es tanqui
88=Suprimeix les notes
89=Font predeterminada de la nota
90=Proveu aquí:
91=Canvia la font...
92=Aquesta és la font de la nota nova...
93=Crea
94=Suprimeix
95=Comprova la versió
96=Empreu %time% i %date% per l'hora i el dia actual
97=Títol
98=Avisa en suprimir una nota
99=Comprova si hi han versions més recents
100=Drecera
101=Caràcter
102=MAJÚSCULES
103=WIN
104=ALT
105=CRTL
106=Empra la drecera
107=S'ha desat la configuració....
108=La combinació no s'ha desat correctament
109=Trieu la drecera
110=Mostra
111=Color predeterminat de la nota
112=Crea un color a l'atzar per la nota
113=Marc prim
114=Canvia...
115=Posició de les notes noves
116=Exemple
117=Des de l'esquerra
118=Des de d'alt
119=Ample
120=Ancora a l'esquerra
121=Ancora dalt
122=Ancora a la dreta
123=Ancora avall 
124=Paperera de reciclatge
125=Màxim nombre de notes per desar (0 infinites)
126=Organitza en ordre descendent
127=Adreça del servidor
128=Adreça (http://elmeuservidor.cat)
129=Port (http://elmeuservidor.cat:8080)
130=Directori (http://elmeuservidor.cat/ELMEUDIRECTORI/) Ha d'acabar amb /
131=Empra el servidor predeterminat
132=Barra d'eines
133=Disponible
134=En ús
135=Negreta
136=Subratllat
137=Cursiva
138=Punt
139=Minimitza
140=Text a l'esquerra
141=Text a la dreta
142=Ratllat
143=Transparència (només per a Win2000/XP)
144=Transparència en mode normal
145=Transparència en minimitzar, però visibles
146=Títol
147=Suprimeix
148=Restaura
149=Surt
150=Paperera de reciclatge
151=Voleu suprimir la nota?
152=La nota serà esborrada permanentment!
153=El títol de les notes apareixeran en una caixa. Si voleu visualitzar aquesta nota premeu dos cops a sobre d'ella.
154=Si voleu restaurar les notes, podeu triar-les amb MAJÚSCULES o CRTL i després restaurar-les amb el botó «Restaura». Podeu fer el mateix per esborrar-les.
155=NOTA: Si suprimiu una o diverses notes, ho fareu permanentment.
156=Mostra el missatge de la data la propera vegada
157=Ajuda de la paperera de reciclatge
158=Repeteix
159=Apaga
160=Repeteix o apaga
161=Nom d'usuari
162=Contrasenya
163=Correu (opcional)
164=Nota: El correu no serà compartit, només es farà servir per enviar la contrasenya (si no la recordeu)
165=Informació d'usuari
166=En iniciar o finalitzar l'aplicació, contactarà amb el servidor
167=i sincronitzarà les notes disponibles. Aquesta característica us permet compartir les vostres
168=notes amb diferents ordinadors. Si voleu que es faci de forma automàtica, premeu «D'acord»
169=Si no voleu el procés automàtic, premeu «Cancel·la».
170=Podeu canviar aquest comportament al menú d'opcions
171=Puja / Descarrega les notes
172=Voleu suprimir totes les notes del servidor?
173=Les notes del vostre escriptori NO seran esborrades.
174=SUprimeix les notes
175=Els botons que heu triat no es visualitzaran amb la mida predeterminada de les notes.
176=Voleu canviar l'amplada predeterminada?
177=Contrasenya errònia. Si voleu que us enviem la contrasenya al vostre correu electrònic, premeu «D'acord»
178=Si voleu inserir la contrasenya, Premeu «Cancel·la».
179=Contrasenya errònia
180=Per poder sincronitzar les vostres notes, heu de crear un nou usuari.
181=Si voleu crear un nou usuari, premeu «D'acord». Si ja disposeu d'un usuari i voleu fer-lo servir, premeu «Cancel·la»
182=Usuari o contrasenya no vàlida
183=Voleu suprimir la nota?
184=Anglès
185=Edita l'idioma
186=Introduïu el nom de l'idioma que voleu crear
187=Afegeix un nou idioma
188=Heu actualitzat el fitxer d'idioma (*.ini). Ara podreu enviar el vostre fitxer i més usuaris es beneficiaran dels vostres coneixements.
189=Si ho feu, altres usuaris podran fer servir l'idioma que heu creat.
190=Voleu enviar el vostre fitxer d'idioma al creador d'A Note?
191=Introduïu el nom en Anglès d'aquest idioma
192=Heu d'inserir el nom de l'idioma que voleu crear i el seu nom corresponent en Anglès.
193=Amunt
194=Avall
195=Joc de caràcters
196=Servidor intermediari
197=La instal·lació és corrupte al servidor o no és compatible!
198=El servidor intermediari requereix autentificació.
199=Empra la configuració del servidor intermediari
200=(intermediari.elmeuservidor.cat:8081
201=o deixeu l'espai en blanc per detectar els paràmetres automàticament)
